{ 
    "navBarHome": "Inicial",
    "navBarAsk" : "Perguntas",
    "navBarReminder" : "Lembretes",
    "navBarInfo" : "Info",
    "pagetitleHome": "Inicial",
    "pagetitleAsk": "Perguntas Frequentes",
    "pagetitleReminder": "Lembretes",
    "pagetitleInfo": "Informações",

    "askQuestion01" : "Qual a relação entre a miocardite e as crianças?",
    "askAnswer01" : "Crianças com Miocardite são normais ao nascer (salvo em casos em que ocorre a miocardite intraútero), e têm o desenvolvimento e crescimento normais na infância, começando a apresentar os sintomas após alguns dias de uma infecção viral inespecífica (como gripe ou diarreia).\n", 
    "askQuestion02" : "O que é miocardite?",
    "askAnswer02" : "É a inflamação do músculo do coração, chamado de miocárdio. Esse músculo é responsável pela contração do coração e a inflamação prejudica a ação de bombeamento do sangue provocando arritmias e insuficiência cardíaca. Seu tempo de duração depende da causa da inflamação e do estado de saúde do paciente.\n", 
    "askQuestion03" : "Quais são as principais causas?",
    "askAnswer03" : "Não há uma causa determinante e normalmente decorre de uma complicação de doenças infecciosas causadas por alguns vírus, bactérias, protozoários ou fungos. Podem estar associadas a uso de medicamentos, doenças auto-imunes, consumo exagerado de álcool e drogas.\n", 
    "askQuestion04" : "O que a inflamação no miocárdio pode provocar?",
    "askAnswer04" : "A redução na capacidade de bombeamento do sangue pode acarretar no surgimento de arritmias cardíacas. Em casos mais complexos pode haver formação de coágulos no coração levando a um acidente vascular cerebral ou infarto.\n", 
    "askQuestion05" : "Quais exames podem ser subdiagnosticados?",
    "askAnswer05" : "   * O hemograma é inespecífico e pode estar normal\n  * O ecocardiograma pode ser normal\n ", 

    "loginMailHint" : "Email",
    "loginPasswordHint" : "Senha",
    "loginButton" : "Entrar",
    "loginWarningMailIncorrect" : "O email está incorreto!",
    "loginWarningPasswordIncorrect" : "A senha está incorreta!",
    "loginWarningBothIncorrect" : "O email e a senha estão incorretos!"
}